Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/samediggi.no/samediggi-article-3478.html.tmx
Source language: nob
Languages: sme

source: Samiske pedagogiske fagdager i Kautokeino
sme: Sámi pedagogalaš fágabeaivvit Guovdageainnus

source: Samiske pedagogiske fagdager 3.-4. mars 2010 i Kautokeino .
sme: Sámi pedagogalaš fágabeaivvit njukčamánu 3.-4. b. . Guovdageainnus .

source: Påmeldingsfrist 28. januar .
sme: Dieđiheapmi ođđajagemánu 28. b.

source: Publisert av Østby , Jan Roger .
sme: Almmuhan Østby , Jan Roger .

source: Sist endret 15.01.2010
sme: Maŋimustá rievdaduvvon 15.01.2010

source: Fagdagene har tema Språk som redskap for læring .
sme: Fágabeivviid fáddá lea Giella oahppama reaidun .

source: Hovedforelesere er professor Nils Øivind Helander , professor Jon Todal , førsteamanuensis Jorun Høier og professor Kamil Øzerk .
sme: Váldologaldallit leat professor Nils Øivind Helander , professor Jon Todal , vuosttašamanuensa JorunHøier ja professor Kamil Øzerk .

source: P arallelle sesjoner Det blir fire parallelle sesjoner : BeaivválašGiella - tegnspråk eller tegn som støtte i kommunikasjon , Demo digitale læremidler , Digitale versus konvensjonelle læremidler og Kartlegging og materiell på samisk .
sme: Parallealla sešuvnnat Leat njeallje parallealla sešuvnna : BeaivválašGiella - veahkkegiella dahje mearkkat gulahallama doarjjan , Demo digitála oahpponeavvu , Digitála versus konvenšunealla oahpponeavvut , ja Kártenávdnasat sámegillii .

source: Paneldebatt og læremiddelutstilling
sme: Panelaságastallanja oahpponeavvočájáhus

source: Paneldebatt om samisk og norsk språk i skolen .
sme: Panelaságastallan sámegiela ja dárogiela birra sámi skuvllas .

source: Læremiddelutstilling med forlagene Davvi Girji , Iđut og Čálliid Lágádus .
sme: Oahpponeavvočájáhusas leat Davvi Girji , Iđut og Čálliid Lágádus .

source: Fagdagene blir holdt i Diehtosiida .
sme: Fágabeaivvit leat Diehtosiiddas .

source: Mer informasjon og påmelding www.statped.no/fagdager Eanet dieđut - válddes oktavuođa
sme: Eanet dieđut ja dieđiheapmi:www.statped.no/fagdager Eanet dieđut - válddes oktavuođa

source: SEAD - Sámi earenoamášpedagogalaš doarjalus Sámi allaskuvla Hánnoluohkká 45 N- 9520 Guovdageaidnu Telefovdna : ( +47 ) 78 44 84 20 E-poasta : samisk.tp@statped.no
sme: SEAD Sámi allaskuvla Hánnoluohkká 45 N- 9520 Guovdageaidnu
